		/free
		   dsply 'Hope,All Is Well';
			dsply 'Suchithra';
			dsply 'Praveen';	
			dsply 'Kaushal';
			dsply 'manish';		
		*inlr=*On;
		/end-free
     